
'use client'

import React from 'react'
import ContentCopyIcon from '@mui/icons-material/ContentCopy';
import sad from '@/app/componet/sad';
export default function page() {
  return (
    <div className=" xl:mx-5 sm:mx-3">




        <div className=' flex justify-center'><h1 className='  lg:text-[32px] my-4 text-orange-500'>
        कहानी: "खोया हुआ खजाना"  </h1></div>

        <div className=' flex justify-center'> < img src="../bewa/gilha.jpg" alt="" className='  border-2 rounded-md shadow-md p-5 w-[58vw] sm:w-[96vw]' ></img></div>
  
       <div className=' grid  col-span-1'>

       <div>


<p className=' leading-[55px] mx-5'> 
    
    
     गिलहरी और प्यासा पक्षी

बहुत समय पहले की बात है, एक हरे-भरे जंगल में एक छोटी सी गिलहरी रहती थी। उसका नाम था चिंकी। चिंकी बहुत चंचल और मस्तमौला थी। हर दिन वह पेड़ों पर दौड़ती-फिरती, नट खाती और अपने दोस्तों के साथ खेलती।

गर्मियों का समय था और सूरज की तपिश दिन-ब-दिन बढ़ती जा रही थी। जंगल के छोटे-छोटे तालाब सूखने लगे थे। पानी की कमी से सभी जानवर परेशान थे।

एक दिन, चिंकी को एक प्यासा पक्षी दिखाई दिया। वह पक्षी बहुत कमजोर लग रहा था और उसके पंख सूख गए थे। वह पेड़ की डाल पर बैठा था और बार-बार अपनी चोंच खोलकर पानी की तलाश में इधर-उधर देख रहा था।

चिंकी को पक्षी की हालत देखकर बहुत दुख हुआ। उसने सोचा कि उसे किसी तरह से मदद करनी चाहिए। चिंकी ने इधर-उधर देखा, लेकिन उसे कहीं भी पानी नहीं मिला। फिर उसे एक तरकीब सूझी।

चिंकी ने अपने दोस्तों को इकट्ठा किया और उन्हें 
<div className=' flex justify-center'> < img src="../bewa/pyasa.jpg" alt="" className='  border-2 rounded-md h-[62vh] shadow-md p-5 w-[58vw] sm:w-[96vw]' ></img></div>

अपनी योजना बताई। सभी ने मिलकर छोटे-छोटे पत्थरों को इकट्ठा किया और एक गड्ढे में डालने लगे। धीरे-धीरे गड्ढा भरने लगा और उसमें पानी निकल आया।

चिंकी ने खुशी-खुशी उस प्यासे पक्षी को बुलाया। पक्षी ने पानी देखकर अपनी चोंच में कुछ पानी भरा और पी लिया। वह तुरंत ही ताजगी महसूस करने लगा और उसकी जान बच गई। उसने चिंकी और उसके दोस्तों का धन्यवाद किया और खुशी-खुशी उड़ गया।

चिंकी और उसके दोस्तों ने मिलकर एक नेक काम किया था। उन्होंने समझा कि एकजुट होकर किसी भी समस्या का हल निकाला जा सकता है। उस दिन से चिंकी और उसके दोस्तों ने हमेशा दूसरों की मदद करने का संकल्प लिया और वे सब मिलकर जंगल को खुशहाल बनाने में जुट गए।

इस कहानी से हमें यह सीख मिलती है कि किसी की मदद करने में कभी भी देर नहीं करनी चाहिए और एकजुट होकर किसी भी समस्या का सामना किया जा सकता है।
</p>
        
</div>
<div>
22
        
       </div>
       </div>
 </div>
  )
}
