
'use client'

import React from 'react'
import ContentCopyIcon from '@mui/icons-material/ContentCopy';
import sad from '@/app/componet/sad';
export default function page() {
  return (
    <div className=" xl:mx-5 sm:mx-3">




        <div className=' flex justify-center'><h1 className='  lg:text-[32px] my-4 text-orange-500'>
        सच्ची दोस्ती दो दोस्तों की हिंदी कहानिया   </h1></div>

        <div className=' flex justify-center'> < img src="../frnd.jpg" alt="" className='  border-2 rounded-md shadow-md p-5 w-[58vw] sm:w-[96vw]' ></img></div>
  
       <div className=' grid  col-span-1'>

       <div>
<p className=' mx-10     leading-[63px]'>
सच्ची दोस्ती

एक छोटे से गाँव में दो गहरे दोस्त रहते थे, राम और श्याम। दोनों बचपन से ही एक-दूसरे के साथ रहे थे और उनकी दोस्ती गाँव में मशहूर थी। वे दोनों खेतों में काम करते थे और दिन भर एक साथ रहते थे। 

एक दिन, गाँव में एक साधु महात्मा आए। उन्होंने गाँववालों को एक कथा सुनाई और कहा, "सच्ची दोस्ती वही है जो मुसीबत में काम आए।" राम और श्याम ने इस बात को गहराई से सुना और सोचा कि क्या उनकी दोस्ती भी ऐसी ही है।

कुछ समय बाद, एक दिन राम और श्याम जंगल में लकड़ियाँ काटने गए। काम करते-करते वे जंगल में बहुत अंदर तक चले गए और रास्ता भूल गए। अचानक, उनके सामने एक बड़ा भालू आ गया। भालू को देखकर राम तुरंत एक पेड़ पर चढ़ गया और श्याम को नीचे छोड़ दिया।

श्याम ने समझदारी दिखाते हुए जमीन पर लेटकर अपनी सांसें रोक लीं और ऐसा दिखाया जैसे वह मरा हुआ हो। भालू ने श्याम को सूंघा और उसे मरा हुआ समझकर वहां से चला गया। जब भालू चला गया, तो राम पेड़ से नीचे उतरा और श्याम से पूछा, "भाई, भालू ने तुम्हारे कान में क्या कहा?"

श्याम ने मुस्कुराते हुए जवाब दिया, "भालू ने कहा कि सच्चे दोस्त वही होते हैं जो मुसीबत के समय साथ खड़े रहते हैं, पेड़ पर नहीं चढ़ जाते।"

राम को अपनी गलती का एहसास हुआ और उसने श्याम से माफी मांगी। श्याम ने उसे माफ कर दिया और दोनों फिर से अच्छे दोस्त बन गए, लेकिन इस घटना ने राम को सच्ची दोस्ती का असली मतलब सिखा दिया।

इस कहानी से हमें यह सिखने को मिलता है कि सच्चा मित्र वही होता है जो कठिन समय में हमारा साथ दे, न कि हमें अकेला छोड़ दे। सच्ची दोस्ती की पहचान भी इसी में है कि दोस्त हमेशा एक-दूसरे के साथ खड़े रहें और एक-दूसरे का सहारा बनें।
</p>
        
</div>
<div>
22
        
       </div>
       </div>
 </div>
  )
}
