export const att=`हमसे मुकाबला करना है तो हुनर सीखो, जंग जीतना हमारी फितरत है, खेल नहीं। मुझे बदलने की कोशिश मत करना, मैं जैसी हूँ वैसी ही रहूंगी।`


export const att1=`हमारी हैसियत का अंदाजा तुम क्या लगाओगे, हम तो वहां खड़े होते हैं जहां मैटर बड़े होते हैं। तू तो बस पानी का बुलबुला है, जो खड़ा है अभी फूट जाएगा।`


export const att2=`

हमसे जलने वाले भी कमाल करते हैं, महफिल खुद की सजाते हैं और चर्चा हमारा करते हैं। हमसे लड़ने की औकात नहीं तेरी, और बातें हमें सताने की करता है।`



export const att3=`मेरे स्टाइल को मत देख, दिल से जीता हूँ, किस्मत से नहीं। हम वो हैं जो दिलों पे राज करते हैं, फिर चाहे वो दोस्ती हो या दुश्मनी।`


export const att4=`मुझे फर्क नहीं पड़ता लोग क्या सोचते हैं, मैं वही करता हूँ जो मुझे सही लगता है। अगर तुझे कोई रोक नहीं सकता, तो मुझे भी कोई तोड़ नहीं सकता।`


export const att5=`

हमेशा मुस्कराओ, क्या पता कौन जल रहा हो। मुझे समझना है तो दिल बनकर आ, यूं समझने वाले तो दिमाग भी बनाते हैं।`

export const att6=`हमसे जलने वाले जल-जल कर काले हो गए, हमसे प्यार करने वाले हमारे हवाले हो गए। हम तो नफरत भी बड़ी शिद्दत से करते हैं, तभी तो दुश्मन भी बहुत समझदार हैं।`

export const att7=`हम तो अपनों के लिए जान भी दे दें, और जो दूसरों के लिए जान बन जाते हैं। हमसे मुकाबला करने का हुनर रख, जीतने का नहीं।`


export const att8=`जिन्हें हमारे अंदर कमियां नजर आती हैं, वो पहले अपने गिरेबान में झाँकें। कभी पीठ पीछे वार मत करना, क्योंकि हम दिमाग से नहीं दिल से जीते हैं।`

export const att9=`

हमारी तारीफ क्या पूछते हो, बिना बोले हम जो सबकी समझ में आ जाते हैं। हम वही हैं जो हमेशा जीतते हैं, चाहे हालत कितनी भी मुश्किल क्यों न हो।`

export const att10=`हम तो नफरत भी बड़ी शिद्दत से करते हैं, तभी तो दुश्मन भी बहुत समझदार हैं। हम तो अपनों के लिए जान भी दे दें, और जो दूसरों के लिए जान बन जाते हैं। हमसे मुकाबला करने का हुनर रख, जीतने का नहीं।`