export const bewa=`तेरी बेवफाई ने हमे ये सिखा दिया, कि हर किसी पर भरोसा करना मोहब्बत नहीं।

वो बेवफा निकली, पर मैं आज भी उसी की यादों में जिंदा हूँ।`

export const bewa1=`तेरी बेवफाई का गम हम सह नहीं पाए, अब तुझसे मिलने की ख्वाहिश भी नहीं रही।

वादा किया था साथ निभाने का, फिर क्यों बेवफाई की?`


export const bewa2=`तूने बेवफाई की, मगर मैं आज भी वफादार हूँ।

दिल को टूटने की आदत हो गई है, तेरी बेवफाई की वजह से।`


export const bewa3=`तेरी बेवफाई ने हमें ये समझाया, कि सच्चा प्यार किस्मत वालों को मिलता है।

तू बेवफा निकली, पर मेरी मोहब्बत में कमी नहीं।`

export const bewa4=`तेरी बेवफाई ने हमें हर खुशी से दूर कर दिया।

वो बेवफा थी, पर हमें मोहब्बत सिखा गई।`

export const bewa5=`तेरी बेवफाई ने हमे जीने की वजह छीन ली।

तेरे इश्क़ में हमने सब कुछ खो दिया, और तुने बेवफाई कर दी।`

export const bewa6=`दिल से खेलना तेरी आदत बन गई, और मेरी मोहब्बत को बेवफाई नाम दे दिया।

तेरी बेवफाई का दर्द, ज़िंदगी भर का साथ बन गया।`

export const bewa7=`तेरी बेवफाई ने हमे रुला दिया, और हमें तन्हा छोड़ दिया।

बेवफाई का आलम ऐसा है कि अब किसी पर भरोसा नहीं होता।`

export const bewa8=`तूने बेवफाई की, पर मेरी मोहब्बत आज भी तुझसे है।

दिल के अरमान आंसुओं में बह गए, तेरी बेवफाई ने हमें क्या से क्या कर दिया।`

export const bewa9=`तेरी बेवफाई ने मेरे दिल को पत्थर बना दिया।

बेवफा निकली तू, पर मैं अब भी तेरे इंतजार में हूँ।`

export const bewa10=`तेरी बेवफाई ने हमे जीना सिखा दिया, तन्हाई में भी मुस्कुराना सिखा दिया।

तू बेवफा निकली, पर मेरी मोहब्बत अब भी वफादार है।`

