export const brt=`सितारों से सजी हो यह राते, सनम
हर पल खुशियों से भरी हो आपकी ज़िन्दगी`

export const brt1=`आपके जन्मदिन पर ये दुआ है हमारी,
जितने हैं फूल बाग में उतनी हो उम्र आपकी।`

export const brt2=`जीवन के हर मोड़ पर हम आपका साथ देंगे,
जन्मदिन की शुभकामनाएं, यह रिश्ता ना तोड़ेंगे।`

export const brt3=`खुशियों से भरी हो जिंदगी आपकी,
हंसते मुस्कुराते रहो हमेशा, दुआ है हमारी।`

export const brt4=`सितारे से सजी हो आपकी जिंदगी,
चांदनी से रोशन हो आपकी दुनिया।`

export const brt5=`हर दिन से प्यारा लगता है हमें ये खास दिन,
हम जिसे बिताना नहीं चाहते आपके बिन।`

export const brt6=`हर राह आसान हो, हर राह पे खुशियाँ हों,
हर दिन खूबसूरत हो, ऐसा ही पूरा जीवन हो।`

export const brt7=`जन्मदिन की ढेर सारी बधाइयाँ,
खुशियों से भरी हो जीवन की सारी काइनात।`

export const brt8=`फूलों ने अमृत का जाम भेजा है,
सूरज ने गगन से सलाम भेजा है।`

export const brt9=`हर दिन खुशियों से भरा हो आपका जीवन,
मुबारक हो आपको आपका जन्मदिन।`

export const brt10=`आपके हर दिन को नया सवेरा मिले,
हर रात को चांद का चांदनी बसेरा मिले।`

export const brt11=`आपकी जिंदगी का हर दिन हंसीन हो,
हर पल खुशियों से रंगीन हो।`

export const brt12=`जन्मदिन की हर खुशी आपके जीवन में आए,
हर ख्वाब आपका पूरा हो, यही दुआ है हमारी।`

export const brt13=`आपके जन्मदिन पर हमारी शुभकामनाएं,
आपकी जिंदगी सदा खुशियों से भर जाए।`

export const brt14=`सपनों से सजी हो आपकी जिंदगी,
खुशियों से भरी हो आपकी दुनिया।`
