export const  love=`तेरे बिना जिंदगी से कोई शिकवा तो नहीं, तेरे बिना जिंदगी भी लेकिन जिंदगी तो नहीं। तेरे नाम को होठों पर सजाया है मैंने, तेरे रूह को अपने दिल में बसाया है मैंने।`

export const  love1=`

दिल से खेलना हमें आता नहीं, इसलिए प्यार की बाजी हम हार गए। चाहा है तुझे अपने अंदाज में, चाहे कभी न कहा हो लफ्जों में।`


export const  love2=`कभी कभी आपकी याद सताती है, कभी कभी आपकी याद रुलाती है। दिल की धड़कन और मेरी सदा है तू, मेरी पहली और आखिरी वफ़ा है तू।`

export const  love3=`तू है मेरे दिल की धड़कन, तू है मेरी आरजू। तेरे बिना टूट कर बिखर जाएंगे, तुम मिल जाओ तो गुलाब बन जाएंगे`


export const  love4=`तुम्हारी याद में जीने की आरजू है अब, तो चाहत में मरने का इरादा भी है। तेरे ख्याल से खुद को छुपा नहीं सकता, तेरे सिवा किसी और को चाह नहीं सकता।`

export const  love5=`तेरे नाम से दिल धड़कता है, तुझे देख दिल बहकता है। मेरी हर खुशी, हर बात तेरी है, सांसों में छुपी ये मुलाकात तेरी है।`

export const  love6=`दिल की आरजू तुझसे है, तेरी वफ़ा पे यकीन हमको। तुम्हारे प्यार की तलब यूँ हुई है, जैसे परिंदे को हवा की लगी है।`

export const  love7=`तेरे प्यार में जीना सीख लिया, अब मरने का कोई ग़म नहीं। तेरी आदाओं में हमने दिल को खो दिया, तेरे ख्वाबों में हमने जीना सीख लिया।`

export const  love8=`तेरे बिना अधूरी सी है, मेरी कहानी, तेरे बिना अधूरी सी है, मेरी ज़िन्दगी। तेरी एक मुस्कान मेरी जान ले लेती है, तेरी एक नजर मेरा दिल चुरा लेती है।`

export const  love9=`तुमसे मोहब्बत करने का इरादा है, जिंदगी भर साथ निभाने का वादा है। तेरी मोहब्बत में जीना सीख लिया, तेरे बिना मरने का ख्वाब कभी न देखा।`

export const  love10=`दिल के हर कोने में तुम बसते हो, मेरी हर धड़कन में तुम धड़कते हो। तुम्हारे बिना जिंदगी में कोई रंग नहीं, तुम्हारे बिना दिल में कोई उमंग नहीं।`
