export const cute=`तुम्हारी मोहब्बत ने हमें बेपनाह दर्द दिया है, मगर खुशी इस बात की है कि हमने इसे सहा है।
दिल की किताब में गुलाब उनका था, रात की नींद में ख्वाब उनका था।`
export const cute1=`तुझसे मिलने की खुशी में कुछ इस कदर खो गए, दर्द जो सीने में था, उससे भी अनजान हो गए। तेरे जाने के बाद अब ये आलम है मेरा, गम के सायों में जी रहे हैं, फिर भी तेरा इंतजार है।`


export const cute2=`रात भर जागता हूँ तेरी यादों में खोकर, दिन में भी तेरा ख्याल आता है बार-बार। ये दिल अब सिर्फ तेरे नाम की तलबगार है, तुझसे बिछड़कर अब कोई और नहीं प्यारा है।`

export const cute3=` आँखों में आँसू, दिल में दर्द की स्याही, हर पल बस तेरी यादों की कहानी। तू नहीं है तो ये दुनिया वीरान लगती है, तेरे बिना हर खुशी अधूरी सी लगती है।`

export const cute4=`बिना तेरे ये दिल अब कहीं लगता नहीं, तेरे बिना जीने की अब कोई वजह दिखती नहीं। तेरी यादों का साया हर पल मेरे साथ है, तू ही तो था जो मेरे दिल के हर जज्बात के पास है`

export const cute5=`खामोशी में तेरे नाम की सदा है, दर्द में भी तेरी यादों की हवा है। तू नहीं है तो ये दुनिया वीरान लगती है, तेरे बिना हर खुशी अधूरी सी लगती है।`

export const cute6=`

तेरे बिना ये दिल उदास रहता है, हर वक्त तेरी यादों का साथ रहता है। तू नहीं है तो जीने की तमन्ना नहीं, तेरे बिना ये जिंदगी वीरान सी लगती है।`

export const cute7=`दिल से निकली हर आह में तेरा नाम है, दर्द की हर सिसकी में बस तेरा ही नाम है। तेरे बिना ये दिल तन्हा सा लगता है, तेरी यादों के बिना ये जीवन अधूरा सा लगता है।`

export const cute8=`तेरी यादों में खोकर जी रहा हूँ, हर पल तेरे ख्यालों में खो रहा हूँ। तू नहीं है तो ये दुनिया अधूरी सी लगती है, तेरे बिना हर खुशी अधूरी सी लगती है।`

export const cute9=`तेरे बिना ये दिल उदास है, हर वक्त तेरी यादों का एहसास है। तू नहीं है तो जीने की तमन्ना नहीं, तेरे बिना ये जिंदगी वीरान सी लगती है`

export const cute10=`

दिल की हर धड़कन में तेरा नाम है, दर्द की हर सिसकी में बस तेरा ही नाम है। तेरे बिना ये दिल तन्हा सा लगता है, तेरी यादों के बिना ये जीवन अधूरा सा लगता है।`















